{
  "economia_para_todas": "Economía Para Todas:",
  "conhecimento_que_transforma_vidas": "Conocimiento Que Transforma Vidas",
  "sobre_mim": "Sobre Mí",
  "meu_nome": "Mi nombre es <i>Mirella Nunes</i>, me gradué en derecho en Suecia en 2021. Desde entonces trabajo con asesoramiento jurídico en las áreas de derecho financiero, familiar, tributario y laboral.",
  "nossa_missao": "Nuestra Misión",
  "criei_o_economia": "Creé Economía Para Todas como un proyecto para ayudar a las mujeres brasileñas en Suecia a alcanzar su independencia financiera. Hoy, EPT es una referencia en economía y emprendimiento en Suecia.",
  "podcast_ept": "Podcast EPT",
  "hoje_o_ept": "Hoy EPT se ha convertido en un Podcast, donde hablo sobre derecho, economía y emprendimiento. Además, trabajo con consultorías en diversos temas y ofrezco acompañamiento jurídico en portugués, español, inglés y sueco.",
  "do_facebook_ao_podcast": "De Facebook a Podcast",
  "o_ept_surgiu": "EPT (Economía Para Todas) surgió en 2020, debido a la necesidad de brindar información a la comunidad femenina brasileña en Suecia. El proyecto comenzó como un grupo en Facebook, que se convirtió en un foro de apoyo para mujeres, con el objetivo de responder preguntas y acoger a quienes necesitaban ayuda.",
  "atraves_do_ept": "A través de EPT, he realizado conferencias y talleres en las áreas de derecho, economía y emprendimiento. En 2022, migramos a Instagram, donde también comencé a apoyar a la comunidad de mujeres latinas, publicando también en español. El proyecto hoy es un podcast disponible gratuitamente en YouTube, Spotify y TikTok.",
  "hero_title": "Economía para Todas <i>- por Mirella Nunes</i>",
  "hero_subtitle": "Aprende economía de forma simple y descomplicada",
  "hero_description": "Tu podcast favorito de cada semana. En Economía para todas hablamos de todo sobre derecho, economía y emprendimiento en Suecia. Un espacio para que te informes, aprendas más sobre Suecia y te sientas como en casa. Disponible todos los martes en YouTube, Spotify y TikTok.",
  "episode_vlog_title": "Feria de Navidad en Suecia | Economía para todas vlog #1",
"episode_vlog_description": "¡Acompáñanos un día visitando una feria de Navidad en Suecia! Las ferias de Navidad son muy comunes aquí, y en ellas encuentras comidas típicas, decoración navideña y productos artesanales.",
  "episode_6_title": "Episodio 6",
  "episode_6_description": "Cómo declarar el impuesto sobre la renta en Suecia",
  "episode_5_title": "Episodio 5",
  "episode_5_description": "Cómo funciona el impuesto sobre la renta en Suecia",
  "episode_4_title": "Episodio 4",
  "episode_4_description": "Cómo abrir tu empresa en Suecia pt 2",
  "episode_3_title": "Episodio 3",
  "episode_3_description": "Cómo abrir tu empresa en Suecia pt 1",
  "instagram_title": "<span class='italic text-2xl'>Instagram</span> <br> Economía para todas",
  "instagram_description": "Abogada brasileña graduada en Suecia, especializada en derecho financiero y creadora del Podcast Economía para Todas",
  "spotify_title": "También estamos en Spotify",
  "contact_via_kliently": "Contacta a través de Kliently.",
  "contact_via_email": "Contacta a través del Email.",
  "schedule_mentoring": "Agenda una mentoría hoy.",
  "contact_via_whatsapp": "Contacta a través de WhatsApp",
  "contact_us": "Contacta con nosotros a través de:",
  "footer_title": "Economía para todas",
  "footer_description": "Abogada brasileña graduada en Suecia, especializada en derecho financiero y creadora del Podcast Economía para Todas",
  "nav_home": "Inicio",
  "nav_about": "Sobre"
}
