{
  "economia_para_todas": "Economia Para Todas:",
  "conhecimento_que_transforma_vidas": "Knowledge That Transforms Lives",
  "sobre_mim": "About Me",
  "meu_nome": "My name is <i>Mirella Nunes</i>, I graduated in law in Sweden in 2021. Since then I have been working with legal advice in the areas of financial, family, tax, and labor law.",
  "nossa_missao": "Our Mission",
  "criei_o_economia": "I created Economia Para Todas as a project to help Brazilian women in Sweden achieve financial independence. Today, EPT is a reference in economics and entrepreneurship in Sweden.",
  "podcast_ept": "EPT Podcast",
  "hoje_o_ept": "Today EPT has become a Podcast, where I talk about law, economics, and entrepreneurship. In addition, I work with consulting on various topics and offer legal support in Portuguese, Spanish, English, and Swedish.",
  "do_facebook_ao_podcast": "From Facebook to Podcast",
  "o_ept_surgiu": "EPT (Economia Para Todas) emerged in 2020, due to the need to bring information to the Brazilian female community in Sweden. The project started as a Facebook group, which became a support forum for women, with the aim of answering questions and welcoming those who needed help.",
  "atraves_do_ept": "Through EPT, I held lectures and workshops in the areas of law, economics, and entrepreneurship. In 2022, we migrated to Instagram, where I also started supporting the community of Latin women, also bringing posts in Spanish. The project today is a podcast available for free on YouTube, Spotify, and TikTok.",
  "hero_title": "Economy for All <i>- by Mirella Nunes</i>",
  "hero_subtitle": "Learn economics in a simple and uncomplicated way",
  "hero_description": "Your favorite podcast every week. In Economy for All, we talk about everything related to law, economics, and entrepreneurship in Sweden. A space for you to get informed, learn more about Sweden, and feel at home. Available every Tuesday on YouTube, Spotify, and TikTok.",
  "episode_vlog_title": "Christmas Market in Sweden | Economy for all vlog #1",
"episode_vlog_description": "Join us for a day visiting a Christmas market in Sweden! Christmas markets are very common here, and you can find typical foods, Christmas decorations, and handmade products.",
  "episode_6_title": "Episode 6",
  "episode_6_description": "How to declare income tax in Sweden",
  "episode_5_title": "Episode 5",
  "episode_5_description": "How income tax works in Sweden",
  "episode_4_title": "Episode 4",
  "episode_4_description": "How to start your business in Sweden pt 2",
  "episode_3_title": "Episode 3",
  "episode_3_description": "How to start your business in Sweden pt 1",
  "instagram_title": "<span class='italic text-2xl'>Instagram</span> <br> Economy for All",
  "instagram_description": "Brazilian lawyer graduated in Sweden, specialized in financial law and creator of the Podcast Economy for All",
  "spotify_title": "We are also on Spotify",

  "contact_via_kliently": "Contact via Kliently.",
  "contact_via_email": "Contact via Email.",
  "schedule_mentoring": "Schedule a mentoring session today.",
  "contact_via_whatsapp": "Contact via WhatsApp",
  "contact_us": "Contact us via:",
  "footer_title": "Economy for All",
  "footer_description": "Brazilian lawyer graduated in Sweden, specialized in financial law and creator of the Podcast Economy for All",
  "nav_home": "Home",
  "nav_about": "About"
}
