{
  "economia_para_todas": "Economia Para Todas:",
  "conhecimento_que_transforma_vidas": "Conhecimento Que Transforma Vidas",
  "sobre_mim": "Sobre Mim",
  "meu_nome": "Meu nome é <i>Mirella Nunes</i>, me formei em direito na Suécia em 2021. Desde então trabalho com aconselhamento jurídico nas áreas de direito financeiro, familiar, tributário e trabalhista.",
  "nossa_missao": "Nossa Missão",
  "criei_o_economia": "Criei o Economia Para Todas como um projeto para ajudar mulheres brasileiras na Suécia a atingir sua independência financeira. Hoje, o EPT é uma referência em economia e empreendedorismo na Suécia.",
  "podcast_ept": "Podcast EPT",
  "hoje_o_ept": "Hoje o EPT virou um Podcast, onde falo tudo sobre direito, economia e empreendedorismo. Além disso, trabalho com consultorias de assuntos variados e ofereço acompanhamento jurídico em português, espanhol, inglês e sueco.",
  "do_facebook_ao_podcast": "Do Facebook ao Podcast",
  "o_ept_surgiu": "O EPT (Economia Para Todas) surgiu em 2020, pela necessidade de trazer informações para a comunidade feminina brasileira na Suécia. O projeto começou como um grupo no Facebook, que virou um fórum de apoio para mulheres, com o intuito de tirar dúvidas e acolher quem precisasse de ajuda.",
  "atraves_do_ept": "Através do EPT, realizei palestras e workshops nas áreas de direito, economia e empreendedorismo. Em 2022, migramos para o Instagram, onde comecei também a apoiar a comunidade de mulheres latinas, trazendo também post em espanhol. O projeto hoje é podcast disponível gratuitamente no YouTube, Spotify e TikTok.",
  "hero_title": "Economia para Todas <i>- por Mirella Nunes</i>",
  "hero_subtitle": "Aprenda economia de forma simples e descomplicada",
  "hero_description": "Seu podcast favorito de toda semana. No Economia para todas falamos de tudo sobre direito, economia e empreendedorismo na Suécia. Um espaço para você se informar, aprender mais sobre a Suécia e se sentir em casa. Todas as terças feiras disponível no YouTube, Spotify e TikTok.",
  "episode_vlog_title": "Feira de Natal na Suécia | Economia para todas vlog #1",
  "episode_vlog_description": "Acompanhe um dia com a gente visitando uma feira de Natal na Suécia! As feiras de Natal são muito comuns por aqui, e nelas você encontra comidas típicas, decoração natalina e produtos artesanais.",
  "episode_6_title": "Episodio 6",
  "episode_6_description": "Como declarar imposto de renda na Suécia",
  "episode_5_title": "Episodio 5",
  "episode_5_description": "Como funciona o imposto de renda na Suécia",
  "episode_4_title": "Episodio 4",
  "episode_4_description": "Como abrir sua empresa na Suécia pt 2",
  "episode_3_title": "Episodio 3",
  "episode_3_description": "Como abrir sua empresa na Suécia pt 1",
  "instagram_title": "<span class='italic text-2xl'>Instagram</span> <br> Economia para todas",
  "instagram_description": "Advogada brasileira formada na Suécia, especializada em direito financeiro e criadora do Podcast Economia para Todas",
  "spotify_title": "Estamos também no Spotify",
  "contact_via_kliently": "Entre em contato via Kliently.",
  "contact_via_email": "Entre em contato pelo Email.",
  "schedule_mentoring": "Agende uma mentoria hoje.",
  "contact_via_whatsapp": "Entre em contato via WhatsApp",
  "contact_us": "Entre em contato via:",
  "footer_title": "Economia para todas",
  "footer_description": "Advogada brasileira formada na Suécia, especializada em direito financeiro e criadora do Podcast Economia para Todas",
  "nav_home": "Inicio",
  "nav_about": "Sobre"

}
