{
  "economia_para_todas": "Ekonomi För Alla:",
  "conhecimento_que_transforma_vidas": "Kunskap Som Förändrar Liv",
  "sobre_mim": "Om Mig",
  "meu_nome": "Mitt namn är <i>Mirella Nunes</i>, jag tog examen i juridik i Sverige 2021. Sedan dess har jag arbetat med juridisk rådgivning inom områdena finansrätt, familjerätt, skatterätt och arbetsrätt.",
  "nossa_missao": "Vårt Uppdrag",
  "criei_o_economia": "Jag skapade Ekonomi För Alla som ett projekt för att hjälpa brasilianska kvinnor i Sverige att uppnå ekonomiskt oberoende. Idag är EPT en referens inom ekonomi och entreprenörskap i Sverige.",
  "podcast_ept": "EPT Podcast",
  "hoje_o_ept": "Idag har EPT blivit en Podcast, där jag pratar om juridik, ekonomi och entreprenörskap. Dessutom arbetar jag med konsultationer inom olika ämnen och erbjuder juridiskt stöd på portugisiska, spanska, engelska och svenska.",
  "do_facebook_ao_podcast": "Från Facebook till Podcast",
  "o_ept_surgiu": "EPT (Ekonomi För Alla) uppstod 2020, på grund av behovet av att ge information till den brasilianska kvinnliga gemenskapen i Sverige. Projektet började som en Facebook-grupp, som blev ett stödforum för kvinnor, med målet att svara på frågor och välkomna de som behövde hjälp.",
  "atraves_do_ept": "Genom EPT har jag hållit föreläsningar och workshops inom juridik, ekonomi och entreprenörskap. 2022 migrerade vi till Instagram, där jag också började stödja gemenskapen av latinamerikanska kvinnor, och även publicerade inlägg på spanska. Projektet är idag en podcast som är gratis tillgänglig på YouTube, Spotify och TikTok.",
  "hero_title": "Ekonomi För Alla <i>- av Mirella Nunes</i>",
  "hero_subtitle": "Lär dig ekonomi på ett enkelt och okomplicerat sätt",
  "hero_description": "Din favoritpodcast varje vecka. I Ekonomi För Alla pratar vi om allt som rör juridik, ekonomi och entreprenörskap i Sverige. En plats för dig att bli informerad, lära dig mer om Sverige och känna dig som hemma. Tillgänglig varje tisdag på YouTube, Spotify och TikTok.",
  "episode_vlog_title": "Julmarknad i Sverige | Ekonomi för alla vlogg #1",
"episode_vlog_description": "Följ med oss en dag när vi besöker en julmarknad i Sverige! Julmarknader är mycket vanliga här, och du hittar typisk mat, juldekorationer och hantverksprodukter.",
  "episode_6_title": "Avsnitt 6",
  "episode_6_description": "Hur man deklarerar inkomstskatt i Sverige",
  "episode_5_title": "Avsnitt 5",
  "episode_5_description": "Hur inkomstskatt fungerar i Sverige",
  "episode_4_title": "Avsnitt 4",
  "episode_4_description": "Hur man startar sitt företag i Sverige del 2",
  "episode_3_title": "Avsnitt 3",
  "episode_3_description": "Hur man startar sitt företag i Sverige del 1",
  "instagram_title": "<span class='italic text-2xl'>Instagram</span> <br> Ekonomi för alla",
  "instagram_description": "Brasiliansk advokat utbildad i Sverige, specialiserad på finansiell rätt och skapare av Podcast Ekonomi för alla",
  "spotify_title": "Vi finns också på Spotify",
  "contact_via_kliently": "Kontakta via Kliently.",
  "contact_via_email": "Kontakta via Email.",
  "schedule_mentoring": "Boka en mentoringsession idag.",
  "contact_via_whatsapp": "Kontakta via WhatsApp",
  "contact_us": "Kontakta oss via:",
  "footer_title": "Ekonomi för alla",
  "footer_description": "Brasiliansk advokat utbildad i Sverige, specialiserad på finansiell rätt och skapare av Podcast Ekonomi för alla",
  "nav_home": "Hem",
  "nav_about": "Om"
}
